[
    {
        "title": "Di Bawah Cengkraman Penguasa yang Adigang, Adigung, Adiguna",
        "edisi":"",
        "tahun" : "2006",
        "tebal": "xii+496",
        "kategori":"filosofi",
        "writers" : "Basrowi",
        "sinopsis":"Adat Istiadat, Administrasi Negara, Militer, dan Agama",
        "available":"2",
        "kode":""
    },
    {
        "title": "Agama Pelacur",
        "edisi":"",
        "tahun" : "2010",
        "tebal": "xvii+199",
        "kategori":"filosofi",
        "writers" : "Dr. Nur Syam",
        "sinopsis":"Pelacur adalah profesi bagi orang-orang yang terlempar dari pergulatan kuasa sehingga mengalami ketidakberuntungan nasib dan kehidupan yang tersudut secara sosial, budaya, dan politik. Tindakan yang mereka jalani merupakan keterpaksaan sebagai akibat dari ketiadaan pilihan yang nyaman bagi kehidupannya.",
        "available":"4",
        "kode":""
    },
    {
        "title": "Pengenalan Algoritma",
        "edisi":"",
        "tahun" : "2013",
        "tebal": "x+334",
        "kategori":"it",
        "writers" : "Abdul Kadir",
        "sinopsis":"Pendekatan algoritma secara visual dan interaktif menggunakan raptor",
        "available":"50",
        "kode":""
    },
    {
        "title": "The American Political System",
        "edisi":"2",
        "tahun" : "2014",
        "tebal": "608",
        "kategori":"politik",
        "writers" : "Ken Kollman",
        "sinopsis":"The American Political System focuses on the core insights of political science that students need to understand American government.",
        "available":"30",
        "kode":""
    },
    {
        "title": "AM GOV 2015-2016",
        "edisi":"4",
        "tahun" : "2014",
        "tebal": "512",
        "kategori":"politik",
        "writers" : "Joseph Losco, Ralph Baker",
        "sinopsis":"Designed with today's students in mind, AM GOV is a concise, magazine style program that teaches students how to think critically, and politically.",
        "available":"10",
        "kode":""
    },
    {
        "title": "Analisis Survival",
        "edisi":"2",
        "tahun" : "2014",
        "tebal": "xx+137",
        "kategori":"statistik",
        "writers" : "Sopiyudin Dahlan",
        "sinopsis":"Dasar-dasar teori dan aplikasi program stata",
        "available":"25",
        "kode":""
    },
    {
        "title": "Ananda Berkebutuhan Khusus",
        "edisi":"",
        "tahun" : "2012",
        "tebal": "103",
        "kategori":"psikologi",
        "writers" : "Mahdalela",
        "sinopsis":"Handbook mengenai penanganan perilaku sepanjang rentang perkembangan pada anak dengan kebutuhan khusus.",
        "available":"35",
        "kode":""
    },
    {
        "title": "Anthropology",
        "edisi":"",
        "tahun" : "2008",
        "tebal": "594",
        "kategori":"sosial",
        "writers" : "Conrad, Phillip, Kottak",
        "sinopsis":"Tentang keberagaman manusia, dari sisi sosial, budaya, sampai agama. Mengapresiasi perbedaan manusia.",
        "available":"15",
        "kode":""
    },
    {
        "title": "Cultural Anthropology",
        "edisi":"",
        "tahun" : "2009",
        "tebal": "401",
        "kategori":"sosial",
        "writers" : "Conrad, Phillip, Kottak",
        "sinopsis":"Mengapresiasi keberagaman kebudayaan tiap-tiap bangsa.",
        "available":"32",
        "kode":""
    },
    {
        "title": "Bali, Narasi Dalam Kuasa",
        "edisi":"",
        "tahun" : "2005",
        "tebal": "xxxvi+781",
        "kategori":"sosial",
        "writers" : "I Ngurah Suryawan",
        "sinopsis":"Membahas mengenai politik dan kekerasan yang terjadi di Bali",
        "available":"34",
        "kode":""
    },
    {
        "title": "Implementasi Teknologi Barcode dalam Dunia Bisnis",
        "edisi":"",
        "tahun" : "2010",
        "tebal": "x+166",
        "kategori":"it",
        "writers" : "J.J. Malik, Rachmadi W., Ridho Taufiq S.",
        "sinopsis":"Implementasi teknologi barcode dalam dunia bisnis, dilengkapi dengan pembuatan aplikasi penjualan, parkir, serta absensi.",
        "available":"55",
        "kode":""
    },
    {
        "title": "Pembelajaran Bercerita",
        "edisi":"",
        "tahun" : "2013",
        "tebal": "xvi+230",
        "kategori":"pendidikan",
        "writers" : "Subyantoro",
        "sinopsis":"Model bercerita untuk meningkatkan kepekaan emosi dalam berapresiasi sastra.",
        "available":"",
        "kode":""
    },
    {
        "title": "Satu Tahun Jokowi Berjalan di Atas Gelombang",
        "edisi":"",
        "tahun" : "2015",
        "tebal": "x+329",
        "kategori":"politik",
        "writers" : "Sunarto, FX., Syahran, Syahran",
        "sinopsis":"Sinopsisnya blablabla",
        "available":"5",
        "kode":""
    },
    {
        "title": "Etika Bisnis dalam Al-Quran",
        "edisi":"",
        "tahun" : "2006",
        "tebal": "276",
        "kategori":"ekonomi",
        "writers" : "R. Lukman Fauroni",
        "sinopsis":"Buku ini berusaha memotret perkembangan bisnis saat ini yang jauh dari tuntunan. Apalagi sebagai umat Islam, kita telah memiliki pedoman terkait etika berbisnis yang baik. Al Qur'an sebagai petunjuk telah memuat banyak hal terkait perekonomian, terlebih dalam hal bisnis.",
        "available":"54",
        "kode":""
    },
    {
        "title": "Visual C++ 2013",
        "edisi":"",
        "tahun" : "2013",
        "tebal": "276",
        "kategori":"it",
        "writers" : "Wahana Komputer",
        "sinopsis":"Mengenal Visual C++ 2013",
        "available":"25",
        "kode":""
    },
    {
        "title": "Cases in Comparative Politics",
        "edisi":"4",
        "tahun" : "2012",
        "tebal": "800",
        "kategori":"politik",
        "writers" : "Patrick H. O'Neil, Karl J. Fields, Don Share",
        "sinopsis":"Cases in Comparative Politics, Fourth Edition, is a set of thirteen country studies that describe politics in the United Kingdom, the United States, France, Germany, Japan, Russia, China, India, Iran, Brazil, Mexico, South Africa, and Nigeria. This casebook applies the conceptual framework developed in the core textbook, Essentials of Comparative Politics, across countries with a consistent organization that facilitates comparison and aids understanding.",
        "available":"22",
        "kode":""
    },
    {
        "title": "Router Cisco Implementasi MPLS VPN",
        "edisi":"",
        "tahun" : "2018",
        "tebal": "viii+154",
        "kategori":"it",
        "writers" : "Kukuh Nugroho",
        "sinopsis":"Pada buku ini dibahas teori dasar dari teknologi MPLS, cara mengimplementasikan MPLS pada sebuah perangkat router, sampai cara membuat jaringan VPN dengan menggunakan teknologi MPLS tersebut. Ketika sebuah jaringan VPN dibuat dengan menggunakan teknologi MPLS, maka nama dari jaringan tersebut disebut sebagai jaringan MPLS VPN.",
        "available":"14",
        "kode":""
    },
    {
        "title": "Pengolahan Citra Digital",
        "edisi":"",
        "tahun" : "2013",
        "tebal": "xiv+290",
        "kategori":"it",
        "writers" : "Fajar Astuti Hermawati",
        "sinopsis":"Buku ini diterbitkan secara khusus membahas pengolahan citra digital dan ditujukan sebagai diktat atau buku ajar untuk mata kuliah pengolahan citra digital di jurusan Teknik Informatika. Buku ini terdiri dari 7 bab.",
        "available":"33",
        "kode":""
    },
    {
        "title": "Multiple Cloning: All about DOS with Citrix and SSH Aplication",
        "edisi":"1",
        "tahun" : "2006",
        "tebal": "xiv+160",
        "kategori":"it",
        "writers" : "Sandi Liu",
        "sinopsis":"Sebagai salah satu komponen wisata, pramuwisata memiliki andil yang sangat besar untuk mewujudkan harapan dan mimpi tersebut. Demikian penting peranannya, sehingga ia harus memiliki bekal yang cukup untuk mengemban tugas tersebut. Penguasaan bahasa asing dengan baik belum cukup dijadikan modal untuk menjadi pramuwisata yang mampu melakukan tugasnya dengan baik. Untuk itulah melalui buku ini penulis berusaha memaparkan bekal yang harus dimiliki oleh sorang pramuwisata agar dapat memenuhi kebutuhan wisatawan dalam mewujudkan mimpi yang indah.",
        "available":"4",
        "kode":""
    },
    {
        "title": "Teori Common Link G.H.A. Juynboll: Melacak Akar Kesejarahan Hadist Nabi",
        "edisi":"",
        "tahun" : "2007",
        "tebal": "xxviii+296",
        "kategori":"agama",
        "writers" : "Ali Masrur",
        "sinopsis":"Tujuan pertama disertasi ini adalah mengkaji teori common link G.H.A. Juynboll dan implikasinya terhadap persoalan asal-usul dan perkembangan awal hadis. Teori common link yang berpijak pada asumsi yang berbeda dengan asumsi metode kritik hadis di kalangan muḥadditsin pada gilirannya menimbulkan akibat yang cukup mengejutkan ahli hadis pada khususnya dan umat Islam pada umumnya. Tujuan kedua adalah menguji kembali kebenaran teori tersebut dengan cara menerapkannya pada hadis-hadis tentang syahadat dan rukun Islam dan menawarkan penafsiran baru tentang fenomena common link dan fenomena lainnya.",
        "available":"19",
        "kode":""
    },
    {
        "title": "Cooperative Learning: Analisis Model Pembelajaran IPS",
        "edisi":"",
        "tahun" : "2012",
        "tebal": "148",
        "kategori":"pendidikan",
        "writers" : "Etin Solihatin, Raharjo",
        "sinopsis":"cooperative learning merupakan suatu mode pembelajaran yang membantu mahasiswa dalam mengembangkan pemahaman dan sikapnya sesuai dengan sikapnya sesuai dengan kehidupan nyata sehingga dalam bekerja secara bersama-sama diantara sesama anggota kelompok dapat meningkatkan motivasi,dan hasil belajar.Buku ini membahas secara detail bagaimana meciptakan kegiatan pembelajaran yang tidak membosankan dengan cara mererapkan model cooperative learning. ",
        "available":"13",
        "kode":""
    },
    {
        "title": "Dasar-Dasar Ilmu Politik",
        "edisi":"",
        "tahun" : "2012",
        "tebal": "xii+240",
        "kategori":"politik",
        "writers" : "Cholisin, Nasiwan",
        "sinopsis":"Ilmu politik dapat dirumuskan sebagai ilmu yang mempelajari interaksi antara pemerintah dan masyarakat dalam rangka proses pembuatan dan pelaksanaan keputusan yang mengikat tentang kebaikan bersama. Makna politik menurut Ramlan Surbakti dapat dipahami melalui 6 pendekatan, yaitu pendekatan kekuasaan, pendekatan institusional, pendekatan moral, pendekatan konflik, pendekatan fungsional, dan pendekatan analisis wacana politik. Makna ilmu politik memiliki unsur-unsur pokok politik, yaitu negara, pemerintah, kekuasaan, fakta politik, organisasi masyarakat, kegiatan politik, pengambilan keputusan, kebijakan umum, dan pembagian atau alokasi.",
        "available":"11",
        "kode":""
    },
    {
        "title": "Database Processing: Dasar-Dasar, Desain, & Implementasi Jilid 2",
        "edisi":"9",
        "tahun" : "2005",
        "tebal": "xiv+391",
        "kategori":"it",
        "writers" : "David M. Kroenke",
        "sinopsis":"Materi perkuliahan yang diberikan adalah Data Modelling, Perancangan Database Relasional, Pengetahuan SQL, Dasar-dasar Perancangan Aplikasi, Latihan dengan berbagai contohnya, dan Multi User Processing. Topik-topik terbaru yang dibahas dalam edisi ini meliputi ODBC, Data Warehousing, Database intranet dan internet, Database Multimedia, Database Objek, dan SQL3 & ODMB.",
        "available":"0",
        "kode":""
    },
    {
        "title": "Database Processing: Fundamentals, Design, and Implementation",
        "edisi":"13",
        "tahun" : "2014",
        "tebal": "608",
        "kategori":"it",
        "writers" : "David M. Kroenke, David J. Auer",
        "sinopsis":"Get students straight to the point of database processing. Database Processing reflects a new teaching method that gets students straight to the point with its thorough and modern presentation of database processing fundamentals.",
        "available":"55",
        "kode":""
    },
    {
        "title": "Dinamika Kebijakan Fiskal: Merespons Ketidakpastian Global",
        "edisi":"",
        "tahun" : "2016",
        "tebal": "308",
        "kategori":"ekonomi",
        "writers" : "Hidayat Amir, Fithra Faisal Hastiadi",
        "sinopsis":"Buku yang merangkum berbagai gagasan, pemikiran, analisis, hasil penelitian, dan rekomendasi kebijakan para peneliti di Badan Kebijakan Fiskal ini membahas keseluruhan aspek instrumen fiskal dalam Anggaran Pendapatan dan Belanja Negara (APBN).",
        "available":"7",
        "kode":""
    },
    {
        "title": "Ekonometri",
        "edisi":"",
        "tahun" : "2014",
        "tebal": "viii+118",
        "kategori":"ekonomi",
        "writers" : "Sri Subanti, Arif Rahman Hakim",
        "sinopsis":"Ekonometri merupakan salah satu disiplin ilmu dalam ilmu ekonomi yang menjadi alat bantu untuk menguji bagaimana preposisi teoretis menjadi bentuk hipotesis yang dapat diuji dengan data melalui teknik algoritma dan prosedur komputasi tertentu. Ekonometri sering dikesankan sebagai pengembangan statistika dengan menekankan pada regresi linier. Padahal, ekonometri memiliki banyak cabang seperti pengujian asumsi klasik, model variabel penjelas dan terikat yang berbentuk kualitatif, persamaan simultan, data panel, dan sebagainya.",
        "available":"35",
        "kode":""
    },
    {
        "title": "Ekonometrika",
        "edisi":"",
        "tahun" : "2010",
        "tebal": "xvi+272",
        "kategori":"ekonomi",
        "writers" : "Setiawan, Dwi Endah Kusrini",
        "sinopsis":"Buku ini membahas contoh-contoh riil masalah-masalah ekonomi yang terjadi di  Indonesia melalui kliping-kliping berita serta gambar-gambar ilustratif yang menarik, dilengkapi dengan hasil-hasil pengolahan data dengan menggunakan software minitab beserta analisisnya. Pada setiap bab juga disertai tes formatif dalam bentuk essay dan pilihan berganda beserta kunci jawabannya, sehingga buku ini dapat digunakan dalam mata kuliah Ekonometrika pada tingkat sarjana dan diploma. ",
        "available":"55",
        "kode":""
    },
    {
        "title": "Ekonometrika: Formula dan Aplikasi dalam Manajemen",
        "edisi":"",
        "tahun" : "2011",
        "tebal": "iv+181",
        "kategori":"ekonomi",
        "writers" : "Agung Abdul Rasul",
        "sinopsis":"Buku ini mencoba mengambil perspektif ekonometrika dalam aplikasinya pada lingkungan perusahaan, mulai dari lingkungan ekonomi makro, industri dan ekonomi mikro, serta departemen dalam perusahaan terutama departemen sumber daya manusia, departemen marketing dan departemen keuangan dan akuntansi. Sementara tradisi ekonoletrika yang mengusung paket analisa regresi, korelasi dan determinasi baik yang linier maupun non linier, sederhana maupun multiple, mulai dari estimasi parameter, varian dan standar deviasi parameter, interval keyakinan parameter, dan uji signifikasi parameter tidak ada yang terlupakan.",
        "available":"0",
        "kode":""
    },
    {
        "title": "Metodologi Pendidikan Ekonomi dan Bisnis: Teori dan Praktik",
        "edisi":"1",
        "tahun" : "2013",
        "tebal": "x+146",
        "kategori":"ekonomi",
        "writers" : "Tony Wijaya",
        "sinopsis":"Penelitian bermanfaat bagi kalangan akademisi maupun praktisi dalam menyelesaikan suatu masalah ataupun bagi pengembangan keilmuan. Penelitian memiliki prosedur-prosedur atau metode yang harus dipenuhi untuk memenuhi kaidah ilmiah. Pemenuhan tersebut memerlukan kaidah-kaidah atau pedoman yang dapat dipelajari secara keilmuan atau disebut metodologi penelitian. Buku ini disusun dengan kombinasi antara teori dan praktik dalam analisis data dengan menggunakan program statistik SPSS. Buku ini juga memberikan pemahaman tentang masalah yang sering dihadapi dalam penelitian.",
        "available":"121",
        "kode":""
    },
    {
        "title": "Essentials of Comparative Politics",
        "edisi":"4",
        "tahun" : "2012",
        "tebal": "432",
        "kategori":"politik",
        "writers" : "Patrick H. O'Neil",
        "sinopsis":"Essentials of Comparative Politics introduces students to the concepts that political scientists use to study and compare political systems and the particulars of specific political systems. The Fourth Edition has been revised and updated to include the most current and relevant examples and scholarship. The text is available with a corresponding casebook of 13 country studies and a corresponding reader; the three components can be used individually or in any combination.",
        "available":"44",
        "kode":""
    },
    {
        "title": "What is Philosophy?",
        "edisi":"",
        "tahun" : "1996",
        "tebal": "256",
        "kategori":"filosofi",
        "writers" : "Gilles Deleuze, Felix Guattari",
        "sinopsis":"Deleuze and Guattari differentiate between philosophy, science, and the arts--seeing each as a means of confronting chaos--and challenge the common view that philosophy is an extension of logic. The authors also discuss the similarities and distinctions between creative and philosophical writing. Fresh anecdotes from the history of philosophy illuminate this book, along with engaging discussions of composers, painters, writers, and architects.",
        "available":"23",
        "kode":""
    },
    {
        "title": "Firewall: Melindungi Jaringan dari DDoS Menggunakan Linux + Mikrotik",
        "edisi":"",
        "tahun" : "2008",
        "tebal": "viii+72",
        "kategori":"it",
        "writers" : "Harijanto Pribadi",
        "sinopsis":"Melalui buku ini, penulis mencoba untuk menjelaskan teknik mengatasi serangan DDoS menggunakan Sistem Operasi Mikrotik dan Linux yang cukup efektif dan telah terbukti cukup ampuh melindungi jaringan Internet DatautamaNet. Disini penulis berasumsi pembaca telah mampu mengoperasikan sistem operasi Linux dan Mikrotik. Untuk itu, buku ini langsung membahas hal-hal praktis dalam mengonfigurasikan Linux dan Mikrotik agar bisa bekerja sama menjadi sebuah sistem pertahanan DDoS yang memadai.",
        "available":"67",
        "kode":""
    },
    {
        "title": "Aplikasi Logika Fuzzy untuk Pendukung Keputusan",
        "edisi":"2",
        "tahun" : "2010",
        "tebal": "xii+491",
        "kategori":"it",
        "writers" : "Sri Kusumadewi, Hari Purnomo",
        "sinopsis":"Logika fuzzy sebagai salah satu komponen dari soft computing, telah banyak diaplikasikan di berbagai bidang kehidupan. Salah satu aplikasi terpentingnya adalah untuk membantu manusia dalam melakukan pengambilan keputusan. Aplikasi logika fuzzy untuk pendukung keputusan ini semakin diperlukan tatkala semakin banyak kondisi yang menuntut adanya keputusan yang tidak hanya bisa dijawab dengan Ya atau Tidak. Hal ini muncul sebagai akibat dari adanya ketidakpastian yang menyertai data yang diterima atau informasi sebagai hasil pengolahan data.",
        "available":"87",
        "kode":""
    },
    {
        "title": "GameMaker:Studio for Dummies",
        "edisi":"1",
        "tahun" : "2014",
        "tebal": "352",
        "kategori":"it",
        "writers" : "Michael Rohde",
        "sinopsis":"GameMaker: Studio allows you to create your own games, even with zero coding experience, and GameMaker: Studio For Dummies is a complete guide to the ins and outs of the program. Create the game you've always wanted to play in record time and at a fraction of the cost of traditional game development methods. You'll have the flexibility to develop 2D games for Android, iOS, desktops, and the Web. Gain a professional perspective on this revolutionary path to game creation and publishing.",
        "available":"23",
        "kode":""
    },
    {
        "title": "Return to the Gospel of the Water and the Spirit",
        "edisi":"",
        "tahun" : "2000",
        "tebal": "323",
        "kategori":"agama",
        "writers" : "Paul C. Jong",
        "sinopsis":"I am sure originality decides the intrinsic value of non-fiction books. Our books are absolutely original. They are the first books of our time to uncover the secret of Jesus baptism by John the Baptist. There was no Christmas for the first two centuries in the Early Church.The Early Church Christians along with Jesus Apostles had only commemorated January 6th as the Day of Jesus Baptism at the Jordan by John the Baptist....",
        "available":"13",
        "kode":""
    },
    {
        "title": "Langkah Cerdas Mengamankan dan Menyelamatkan Data pada Hard Disk",
        "edisi":"1",
        "tahun" : "2010",
        "tebal": "xii+228",
        "kategori":"it",
        "writers" : "MADCOMS",
        "sinopsis":"Sebagai media penyimpanan (tempat tersimpannya data-data Anda) hard disk malah memiliki resiko yang sangat fatal dibanding dengan komponen komputer lainnya. Bayangkan jika data penting hasil pekerjaan yang Anda kerjakan selama bertahun-tahun hilang begitu saja karena hard disk sudah tidak berfungsi kembali.Buku ini berisi segala penjelasan yang bersifat praktiktual dan teruji, sehingga Anda dapat langsung mempraktekkan isi buku ini sesuai dengan problem dan tips yang bisa Anda terapkan.",
        "available":"33",
        "kode":""
    },
    {
        "title": "Hardware PC: Panduan Komplit Tanpa Pake Sulit",
        "edisi":"",
        "tahun" : "2011",
        "tebal": "x+166",
        "kategori":"it",
        "writers" : "Elcom",
        "sinopsis":"Untuk merakit dan memperbaiki komputer, bagi sebagian orang awam merupakan pekerjaan yang sulit. Namun, hal itu tidak akan pernah terjadi lagi bila Anda membaca buku Managing dan Maintaining PC ini. Buku ini mengajarkan banyak hal, mulai dari pengenalan komponen PC, cara merawatnya PC, dan cara untuk memperbaiki komputer Anda sendiri.",
        "available":"22",
        "kode":""
    },
    {
        "title": "Human Development, Buku 2",
        "edisi":"10",
        "tahun" : "2009",
        "tebal": "626",
        "kategori":"psikologi",
        "writers" : "Papalia, Olds, Feldman",
        "sinopsis":"Buku Human Development Edisi 10 ini pembahasannya diawali dengan merangkum berbagai konsep dasar, teori, dan perangkat penelitian di bidang perkembangan manusia pada masa remaja. Buku ini juga menjelaskan tentang perkembangan fisik maupun kognitif pada masa dewasa awal, dewasa tengah, hingga dewasa akhir. Pembahasan di akhir buku meliputi perkembangan pada masa akhir kehidupan.Dalam edisi ini, ulasan materi diperluas pada pengaruh-pengaruh budaya dan sejarah terhadapa perkembangan manusia.",
        "available":"44",
        "kode":""
    },
    {
        "title": "Ilmu Politik: Teori dan Praktik",
        "edisi":"",
        "tahun" : "2010",
        "tebal": "xvii+317",
        "kategori":"politik",
        "writers" : "J. M. Papasi",
        "sinopsis":"Buku ini membahas mengenai teori dan praktik ilmu politik dalam kehidupan",
        "available":"98",
        "kode":""
    },
    {
        "title": "Dasar-Dasar Ilmu Sosial",
        "edisi":"",
        "tahun" : "2011",
        "tebal": "viii+232",
        "kategori":"sosial",
        "writers" : "Supardi",
        "sinopsis":"Dalam setiap bab di bahas hakikat setiap ilmu sosial yang menekankan kepada pembahasan hakikat, konsep dasar, kegunaan, perkembangan, dan hubungan dengan ilmu sosial yang lainnya.",
        "available":"100",
        "kode":""
    },
    {
        "title": "Rencana Strategis Sistem Informasi dan Teknologi Informasi (Renstra SI-TI) Rumah Sakit",
        "edisi":"",
        "tahun" : "2017",
        "tebal": "x+168",
        "kategori":"it",
        "writers" : "Fahmi Hakam",
        "sinopsis":"Sistem informasi dan Teknologi informasi secara fundamental memainkan peran penting bagi perkembangan organisasi di berbagai sektor, baik pemerintahan, swasta, industri, maupun kesehatan. Rencana Strategis di Rumah Sakit merupakan acuan untuk pengembangan dan tata kelola SIM-RS di rumah sakit. Buku ini menjelaskan penyusunan dokumen rencana strategis sistem informasi dan teknologi di RS, yang disesuaikan dengan pendekatan yang lebih sederhana dan praktis dan berorientasi pada organisasi/institusi pelayanan kesehatan di RS, dengan tujuan untuk menjembatani dan menyatukan konsep-konsep perencanaan sistem informasi manajemen dengan bidang kesehatan dan manajemen rumah sakit.",
        "available":"21",
        "kode":""
    },
    {
        "title": "Jalan Paradoks: Visi Baru Fritjof Capra tentang Kearifan dan Kehidupan Modern",
        "edisi":"",
        "tahun" : "2004",
        "tebal": "ix+219",
        "kategori":"filosofi",
        "writers" : "Agus Purwadianto",
        "sinopsis":"Fritjof Capra merupakan seorang ahli fisika dari Eropa. Perkembangan dunia fisika kuantum dan lingkungan pergaulan dengan para ahli biologi, ilmuwan social dan dunia filsafat menumbuhkan kesadaran baru tentang perlunya pendekatan HOLISTIK dalam mengatasi berbagai krisis kemanusiaan, politik, social, pangan, lingkungan dan lain-lain. Selama ini kemajuan dunia sains dan teknologi ternyata menimbulkan dampak-dampak negative karena banyak dikembangkan dengan menggunakan pendekatan Cartesian dan Newtonian yang cenderung deduktif, terkotak-kotak dan terkadang lepas dari sisi kemanusiaan yang cenderung mengedepankan harmoni keseimbangan.",
        "available":"22",
        "kode":""
    },
    {
        "title": "Apakah Mereka Mata-Mata? Orang-Orang Jepang di Indonesia (1868-1942)",
        "edisi":"",
        "tahun" : "2008",
        "tebal": "xxxvi+184",
        "kategori":"sejarah",
        "writers" : "Meta Sekar Puji Astuti",
        "sinopsis":"Cerita kehidupan para warga Jepang di Indonesia pada masa itu sangat menarik dan dramatis. Kebanyakan kisah orang-orang Jepang di masa itu kurang lebih sebagai berikut: Awalnya, terdesak oleh kemiskinan dan kesulitan hidup di Jepang sehingga mereka mencoba mencari nafkah di luar negeri dan hijrah ke Hindia Belanda. Sesudah sekian tahun magang di took milik orang lain, melalui cara dagang keliling, mereka akhirnya berhasil mewujudkan mimpi untuk membangun sebuah took miliknya sendiri. Pada tingkat ini, mereka biasanya pernah pulang ke Jepang untuk mencari calon istri. Mereka kemudian menikah serta membawa pulang istrinya ke Hindia Belanda.",
        "available":"14",
        "kode":""
    },
    {
        "title": "Pengendalian Kualitas",
        "edisi":"",
        "tahun" : "2015",
        "tebal": "xvi+152",
        "kategori":"politik",
        "writers" : "Hendy Tannady",
        "sinopsis":"Buku pengendalian kualitas ini sangat direkomendasikan untuk setiap praktisi industri yang berkecimpung di bidang kualitas seperti QC supervisor Quality specialist.Buku ini memberikan pemahama awal mengenai apa itu kualitas dan sistem manajemen mutu. Selain itu juga dibahas tentang Six Sigma. Penulis mencoba memberikan penjelasan dan langkah-langkah detail dalam melakukan pengendalian kualitas dengan menggunakan metode Six Sigma ditunjang juga oleh beberapa alat kualitas seperti FMEA peta kontrol regresi linier run chart pareto diagram diagram tulang ikan scatter plots check sheet flow chart dan histogram.",
        "available":"45",
        "kode":""
    },
    {
        "title": "Nasionalisme dan Konflik Etnis di Indonesia",
        "edisi":"",
        "tahun" : "2012",
        "tebal": "xxxviii+357",
        "kategori":"sosial",
        "writers" : "Jacques Bertrand",
        "sinopsis":"Sejak 1998, yang menandai akhir dari tiga puluh tiga tahun rezim Orde Baru di Bawah Presiden Suharto, kekerasan dan konflik etnis di Indonesia meningkat secara dramatis. Dalam uraiannya yang inovatif dan persuasive, Jacques Bertrand berpendapat bahwa konflik-konflik di Maluku, Kalimantan, Aceh, Papua, dan Timor Timur adalah akibat dari tafsir-ulang Orde Baru yang sempit dan mengekang atas model kebangsaan Indonesia. Dalam buku ini ia menunjukkan bagaimana, pada akhir 1990-an, model kebangsaan ini mendapat tekanan yang hebat akibat prospek transformasi kelembagaan, konfigurasi-ulang hubungan-hubungan etnis, dan meningkatnya peran Islam dalam lembaga-lembaga politik Indonesia.",
        "available":"12",
        "kode":""
    },
    {
        "title": "Kongres Kebudayaan (1918-2003)",
        "edisi":"",
        "tahun" : "2007",
        "tebal": "xxi+478",
        "kategori":"sejarah",
        "writers" : "Nunus Supardi",
        "sinopsis":"Historical development of Kongres Kebudayaan, an ongoing congress on Indonesian culture, and their results from 1918 to 2003.",
        "available":"6",
        "kode":""
    },
    {
        "title": "Landscape Kebanksentralan Indonesia",
        "edisi":"",
        "tahun" : "2010",
        "tebal": "310",
        "kategori":"ekonomi",
        "writers" : "Marsuki",
        "sinopsis":"Buku ini menjelaskan berbagai problematika kontemporer kebanksentralan secara komprehensif di Indonesia, khususnya kasus Bank Indonesia (BI), dalam perspektif nasional, daerah, dan internasional.",
        "available":"4",
        "kode":""
    },
    {
        "title": "Principles of Leadership",
        "edisi":"7",
        "tahun" : "2013",
        "tebal": "xxxii+534",
        "kategori":"politik",
        "writers" : "Andrew J. DuBrin",
        "sinopsis":"Perfect for instructors who take a practical, skill-building approach to teaching leadership, PRINCIPLES OF LEADERSHIP, 7E, International Edition provides an ideal balance of essential theory and real-world applications. Andrew DuBrin, a highly respected author and consultant, incorporates the latest research on leadership and current business practices from academic journals and popular periodicals. The text provides students with a strong practical foundation by introducing leaders they can relate to and reinforcing their knowledge with frequent skill-building activities.",
        "available":"33",
        "kode":""
    },
    {
        "title": "Education for Library Cataloging",
        "edisi":"",
        "tahun" : "2006",
        "tebal": "512",
        "kategori":"pendidikan",
        "writers" : "Dajin D. Sun, Ruth C. Carter",
        "sinopsis":"Education for Library Cataloging: International Perspectives examines the global development of educational programs for cataloging and classification in the library and information field. Library school faculty and professional librarians from more than 20 countries discuss a wide range of topics, including formal school and continuing education of catalog librarians, education and training for paraprofessional staff in cataloging and technical services, changes in library school programs, and metadata and information organization instruction.",
        "available":"5",
        "kode":""
    },
    {
        "title": "Programmable Logic Controller: Teori, Pemrograman dan Aplikasinya dalam Otomasi Sistem",
        "edisi":"",
        "tahun" : "2009",
        "tebal": "xxiv+192",
        "kategori":"it",
        "writers" : "Handy Wicaksono",
        "sinopsis":"Pernahkah Anda menyadari betapa banyaknya sistem otomatis di sekeliling Anda? Sistem dan peralatan yang ada mulai dari dunia industri sampai dalam kehidupan sehari-hari bekerja secara otomatis. Hal ini menunjukkan betapa pentingnya pemahaman akan konsep dan penerapan otomasi sistem dalam dunia modern ini. Programmable Logic Controller (PLC) adalah pengendali sistem otomatis yang sangat populer dalam industri manufaktur. Karena buku ini akan membahas konsep, pemrograman dan aplikasi PLC dalam otomasi sistem.",
        "available":"6",
        "kode":""
    }
]
